Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/veivalg_for_skoltesamisk_sprakvitalisering.html.tmx
Source language: nob
Languages: sme

source: Veivalg for skoltesamisk språkvitalisering
sme: Nuortalašgiela ealáskahttima geaidnoválljen

source: Sametinget skal diskutere veivalg for skoltesamisk språkvitalisering i plenumsmøte denne uken.
sme: Sámediggi digaštallá nuortalašgiela ealáskahttima geaidnoválljema dievasčoahkkimis dán vahku.

source: – Det er viktig å følge opp den skoltesamiske utredningen som viser at skoltesamisk fortsatt er et levende språk i Norge og at skoltesamer ønsker å styrke og synliggjøre språket sitt, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Lea dehálaš čuovvulit nuortalašgiela guorahallama mii čájeha ahte nuortalašgiella lea ain ealas giella Norggas ja ahte nuortalaččat háliidit nannet ja čalmmustahttit iežaset giela, lohká sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: I 2021 utførte forsker Torkel Rasmussen på oppdrag for Sametinget utredninga Skoltesamisk språksituasjon i Norge – Strategier og tiltak for vitalisering av språket , som har gitt Sametinget viktig grunninformasjon og en oversikt over arbeidet som er gjort for skoltesamisk språk både i Norge, Finland og Russland, og hvilke språktilbud som finnes.
sme: 2021:s čađahii dutki Torkel Rasmussen guorahallama Sámedikki ovddas, Nuortalašgiela dilálašvuohta Norggas – strategiijat ja doaibmabijut ealáskahttit giela , mii lea addán Sámediggái dehálaš vuođđodieđuid ja oppalašgova barggus mii lea dahkkon nuortalašgiela ovddas sihke Norggas, Suomas ja Ruoššas, ja makkár giellafálaldagat gávdnojit.

source: I u tredninga foreslås det tiltak for vitalisering av språket på norsk side spesielt, men i samarbeid med skoltesamer i Finland og Russland.
sme: Guorahallamis evttohuvvojit doaibmabijut giela ealáskahttimii earenoamážit Norgga bealde, muhto ovttasbarggus nuortalaččaiguin Suomas ja Ruoššas.

source: Mikkel Eskil Mikkelsen Åse M.P. Pulk/Sámediggi
sme: – Guorahallan lea addán Sámediggái buoret vuođu bidjat johtui gielladoaibmabiju nuortalašgilli, ja lea addán oppalašgova makkár vejolašvuođat leat viidáseappot barggus ealáskahttit nuortalašgiela norgga bealde Sámis, lohká Mikkelsen.

source: – Utredninga har gitt Sametinget et bedre grunnlag for å sette i gang språktiltak for skoltesamisk språk, og det har gitt en oversikt over mulige veier videre i arbeidet med å vitalisere skoltesamisk språk på norsk side av Sápmi, sier Mikkelsen.
sme: Guorahallan čájeha ahte leat badjelaš 300 olbmo geat hupmet nuortalašgiela ja Norggas leat birrasii 10 olbmo geat hupmet nuortalašgiela.

source: Utredningen viser at det finnes i overkant av 300 talere av det skoltesamiske språket og det finnes rundt 10 personer som prater skoltesamisk på norsk side.
sme: Moattes oahpahit iežaset mánáide nuortalašgiela.

source: Noen få lærer barna sine skoltesamisk.
sme: Guorahallamis deattuhuvvo ahte deháleamos maid Sámediggi sáhttá dahkat lea láhčit dili nu ahte nuortalaččat norgga bealde sáhttet ealáskahttit sin identitehta, kultuvrra ja dasto vel nuortalašgiela sin iežaset vuogi mielde.

source: Utredningen påpeker at det viktigste Sametinget kan gjøre er å legge forholdene til rette slik at den skoltesamiske befolkninga på norsk side kan vitalisere identitet, kultur og dermed skoltesamisk språk på sin måte.
sme: Sámediggi lea lágidan álbmotčoahkkima nuortalašgiela dilálašvuođa birra, ja das čájehuvvui ahte lea beroštupmi seailluhit ja váldit nuortalašgiela ruovttoluotta nuortalaččaid birrasiin norgga bealde Sámis.

source: Sametinget har hatt folkemøte om skoltesamisk språksituasjon, og dette viste at det er interesse for å bevare og ta tilbake skoltesamisk språk innenfor de skoltesamiske miljøene på norsk side av Sápmi.
sme: Sámediggeráđi evttohus dievasčoahkkimii lea ahte Sámediggi dohkkeha nuortalašgiela sámi giellan Norggas.

source: Sametingsrådets innstilling til plenum er at Sametinget anerkjenner skoltesamisk som samisk språk i Norge.
sme: Sámediggi háliida váikkuhit ahte láhččojuvvo dilli nu ahte šaddá aktiivvalaš nuortalašgiela giellabiras norgga bealde Sámis. Sámediggi áigu ráhkadit sierra vuoruhemiid bušehttii nannet ja ealáskahttet nuortalašgiela, ja bargat dan ala ahte oažžut ovttasbarggu riikkarájiid rastá ealáskahttit nuortalašgiela norgga bealde, ja maid bargat dan ala ahte eanet nuortalaš báikenamat registrerejuvvojit guovddáš báikenammaregistarii nu ahte dat sáhttet geavahuvvot almmolaččat, ovdamearkka dihtii šilttain ja kárttas.

source: Sametinget vil bidra til at det kan legges til rette for å skape et aktivt skoltesamisk språkmiljø på norsk side av Sápmi, Sametinget vil utarbeide egne prioriteringer i budsjettet for styrking og vitalisering av skoltesamisk språk, arbeide for å få i gang samarbeid over landegrensen for å vitalisere skoltesamisk språk på norsk side , og også arbeide for at flere skoltesamiske stedsnavn registreres i Sentralt stedsnavnregister slik at de kan brukes offentlig i for eksempel skilt og kart.
sme: Doaibmabijut čuovvoluvvojit jahkásaččat bušeahtas.

source: Tiltak vil følges opp i årlige budsjetter.
sme: Ášši 39/22 Nuortalašgiela ealáskahttin - čuovvulit raportta nuortalašgiela dili birra Norggas meannuduvvo dievasčoahkkimis duorastaga golggotmánu 13. beaivvi.

source: Sak 39/22 Veivalg for skoltesamisk språkvitalisering – oppfølging av rapport om skoltesamisk språksituasjon i Norge behandles i plenumsmøte torsdag 13. oktober.
sme: Jus áiggut jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Áššebáhpirat
